const books = [
    {
        id: 1,
        name: 'Зеленая миля',
        author: 'Автор: Стивен Кинг',
        image: 'https://img3.labirint.ru/rc/f0bdbd492d5585d8bee46af2d2ee97ca/220x340/' +
            'books45/443725/cover.jpg?1563780865',
        plot: 'Описание: Стивен Кинг приглашает читателей в жуткий мир тюремного блока смертников, откуда уходят,' +
            'чтобы не вернуться,приоткрывает дверь последнего пристанища тех, кто преступил не только человеческий,' +
            'но и Божий закон. По эту сторону электрического стула нет более смертоносного местечка!'
    },
    {
        id: 2,
        name: 'Бойцовский клуб',
        author: 'Чак Паланик',
        image: 'https://img3.labirint.ru/rc/1da9b072811d6b4a4453c6be804b6893/' +
            '220x340/books68/672373/cover.jpg?1564159289',
        plot: 'Чак Паланик живет и Портленде, штат Орегон. Перу его принадлежат четыре романа.' +
            'Перед нами — дебют Паланика в литературе.«Бойцовский клуб», Своеобразный манифест' +
            '«сердитых молодых людей» нашего времени...'
    },
    {
        id: 3,
        name: '48 законов власти',
        author: 'Роберт Гринн',
        image: 'https://cdn1.ozone.ru/multimedia/c650/1007027099.jpg',
        plot: 'Одна из ключевых и самых важных работ в творчестве популярного американского' +
            'писателя, автора психологической литературы о принципах работы власти в бизнесе,' +
            'политике и обществе. В книге Роберта Грина «48 законов власти» читатель обнаружит' +
            'детальный разбор механизмов, с помощью которых можно овладеть искусством обольщения' +
            'и манипуляции, привлечения симпатии и любви других людей, управления их мыслями, взглядами и настроением.'
    },
    {
        id: 4,
        name: 'Шантарам',
        author: 'Грегори Дэвид Робертс',
        image: 'https://cdn1.ozone.ru/s3/multimedia-o/6013366644.jpg',
        plot: 'Шантарам — роман австралийского писателя Грегори Дэвида Робертса. Основой для книги' +
            'послужили события собственной жизни автора. Основное действие романа разворачивается ' +
            'в Индии, в Бомбее в 1980-х годах. Впервые издан в Австралии в 2003 году.'
    }

]
